[
    {
        "id": 1,
        "bookName": "בנות הלילך",
        "auther": "מרתה הולי קלי",
        "publisher": "כנרת זמורה ביתן",
        "publishDate": "08/2020",
        "category": "פרוזה תרגום",
        "numPages": 495,
        "bookCover": "https://images-evrit.yit.co.il/Images/Products/covers_2020/bnot_lilach_master.jpg",
        "summery": "רומן מרגש שחושף את כוחן של נשים עלומות לשנות את ההיסטוריה\nקרוליין פרידיי היא אשת חברה ניו יורקית שעובדת בקונסוליה הצרפתית וחוגגת אהבה חדשה, אבל כשצבאו של  היטלר פולש לפולין עולמה מתהפך.\nקאשה קוזמריק היא נערה פולנייה שנעוריה חסרי הדאגה הסתיימו בבת אחת כשהיא מצטרפת למחתרת הפולנית. תחת מבטם הבוחן של שכניה, היא יודעת שמהלך מוטעה אחד שלה עלול להוביל לאסון.\nהרטה אוברהויזר היא רופאה גרמנייה שאפתנית שבסך הכול ענתה למודעת דרושים. אבל במקום לזכות במשרת החלומות שלה, היא מוצאת את עצמה כלואה בלב לבה של תעשיית המוות הנאצית.\nשלוש נשים מקצוות שונים של העולם. שלושה סיפורים שמתלכדים לכדי סיפור אחד של גבורה ומאבק.\nבהשראת דמויות ואירועים אמיתיים מן העבר משרטטת מרתה הול קלי את חייהן של נשים אמיצות ונחושות שמצטלבים במשימה אחת – לעשות צדק עם אלה שההיסטוריה שכחה.\nמרתה הול קלי נולדה בניו אינגלנד ומתגוררת כיום באטלנטה, ג'ורג'יה. זהו ספרה הראשון."     
    },
    {
        "id": 2,
        "bookName": "כחותם על ליבך",
        "auther": "הילה ארוון",
        "publisher": "עצמית",
        "publishDate": "07/2017",
        "category": "רומן רומנטי",
        "numPages": 528,
        "bookCover": "https://www.e-vrit.co.il/Images/Products/covers_2018/asastamponyourheart_master.jpg" ,
        "summery": "ירושלים, 1560. בין חומות העיר והסמטאות המתפתלות, החצרות והבתים הצפופים, בין דוכני התבלינים הריחניים והאריגים המרהיבים בשוק מוכרי הכותנה, מתפתחת אהבה אסורה על רקע חרם משפחתי ישן, שאיש אינו יודע את מקורו. \nספרד, 1494. כשנתיים לאחר גירוש היהודים מהממלכה. ראובן דנינו, רופא מצליח השומר בסתר על יהדותו, מנהל חיי משפחה שלווים, אך המציאות טופחת על פניו והוא משלם מחיר אישי איום. הוא יוצא למסע הישרדות ברחבי הממלכה ובנדודיו מגיע לקאזה דה-פאז, אחוזה מפוארת מוקפת חומות וכרמים פוריים המשמשת לו מקום מקלט. בעודו חי בשקר בצל הצלב המאיים, הוא פוגש באיזבלה דה-פאז היפהפייה והנחשקת, המעמידה אותו בניסיונות של גוף ונפש והופכת שוב את עולמו. \nכמו ראובן, הניצב בפני החלטות מכריעות, גם חוספינה דה-פאז החסודה והרחומה, אחותה של איזבלה, נמצאת בצומת דרכים בחייה. היא שוקלת להצטרף אל מסדר הקלאריסות העניות ולהיכנס למנזר, אך האם תגבר האדיקות הדתית שלה על הפיתוי להיות נאהבת על ידי רודולפו לופז, לוחם נועז ויקירן של נשות חצר המלוכה?\nבשפתה הציורית והסוחפת לוקחת הסופרת את הקוראים למסע אל העבר ומובילה אותם בינות נופים ומחוזות רחוקים וקרובים בנפתולי עלילה מלאת סכנה, שקרים, תשוקות אסורות ותקוות כמוסות. סיפורי האהבה הבלתי אפשריים, שתוצאותיהם מהדהדות כמה דורות קדימה, פותחים צוהר אל חייהם של האנוסים בספרד.\nזהו ספרה השלישי של הילה ארוון, בעלת תואר ראשון בהיסטוריה כללית מאוניברסיטת בר-אילן. ספריה הקודמים \"סודות באחוזת השושנים\" ו-\"הדרך הביתה\" זכו להצלחה רבה בקרב הקוראים ולשבחי המבקרים." 
    },
    {
        "id": 3,
        "bookName": "האחות האבודה",
        "auther": "דיינה ג'פריס",
        "publisher": "ידיעות ספרים",
        "publishDate": "07/2020",
        "category": "פרוזה תרגום",
        "numPages": 328,
        "bookCover": "https://www.e-vrit.co.il/Images/Products/covers_2020/themissingsister_master.jpg" ,
        "summery": "אחות חטופה. בת שנחושה לחשוף את האמת. מסע מסעיר שפורט על מיתרי הלב אל בורמה האקזוטית של שנות ה־30.\nבל האטון יצאה לחיים עצמאיים ומלהיבים הרחק מהבית: עבודה זוהרת כזמרת מועדונים בבורמה בשנות ה־ 30 של המאה הקודמת, עם שפע של מעריצים ומחזרים מתוחכמים. אבל בל רדופה בידי תעלומה לא פתורה מן העבר: גזיר עיתון בן 25 שנה שמצאה בין החפצים של הוריה לאחר מותם ובו כתוב שהם עזבו את ראנגון לאחר שבתם התינוקת אֶלוַויירה נעלמה.\nבל נואשת לגלות מה קרה לאחות שלא הכירה מעולם, אבל כשהיא מתחילה לשאול שאלות היא מוצאת את עצמה נאלצת להתמודד עם שמועות מטרידות, רכילויות מרושעות ואיומים מפורשים. אוליבר, עיתונאי אמריקאי מושך וטוב מזג, מבטיח לעזור לה, אבל פתק אנונימי מזהיר את בל שלא לבטוח גם בקרובים לה ביותר...\nבל שורדת מהומות וניסיונות התנקשות — אבל דבר לא יעמוד בדרכה במשימתה לחשוף את האמת. האם עליה להחניק את רגשותיה הגוברים לאוליבר? האם אחותה באמת מתה? והאם יש סיכוי שתמצא אותה?\nדיינה ג'פריס, מחברת רבי־המכר הבינלאומיים \"אשתו של מגדל התה\", \"בתו של סוחר המשי\" ו\"סודה של אלמנת הספירים\" שוזרת עלילה מותחת ורומנטית כאחד ברומן היסטורי מרהיב ואקזוטי על רקע נופיה המשכרים של בורמה בשלהי תקופת הקולוניאליזם הבריטי."
    },
    {
        "id": 4,
        "bookName": "סיפורו של יתום",
        "auther": "פאם ג'נוף",
        "publisher": "ידיעות ספרים",
        "publishDate": "08/2019",
        "category": "פרוזה תרגום",
        "numPages": 360,
        "bookCover": "https://www.e-vrit.co.il/Images/Products/covers_2019/orphaned_master.jpg",
        "summery": "בזמן מלחמת העולם השנייה נערה הולנדית בשם אוּנה נכנסת להיריון מחייל גרמני ונאלצת לוותר על תינוקה. את לחמה היא מרוויחה בניקיון תחנת רכבת, ויום אחד היא מגלה קרון של פעוטות יהודיים שמיועדים להגיע למחנה ריכוז. דחף בלתי־נשלט גורם לנערה הצעירה לקחת את אחד הילדים כדי לנסות להציל אותו מן הגורל המר הצפוי לו.\nם התינוק שהצילה, אונה מוצאת מקלט בקרקס גרמני נודד, אך כדי להשתלב בחיי הקרקס עליה ללמוד את רזי הלוליינות, ולשם כך היא צריכה לחדור את מחסום היחס הקר של אסטריד, לוליינית הטרפז הראשית. אולם כשהשתיים מגלות זו את סודה של זו, שתי אמניות הטרפז מבינות שהן חייבות לתת אמון אחת בשנייה כדי לשרוד.\nמחברת רבי־המכר האמריקאית פאם ג'נוף ארגה בסיפורו של יתום סיפור מרגש, ססגוני ומרהיב, שבמרכזו שתי נשים יוצאות דופן שמקריבות הכול ומצליחות לשרוד כנגד כל הסיכויים." 
    },
    {
        "id": 5,
        "bookName": "מושלם",
        "auther": "קולין הובר",
        "publisher": "כנרת זמורה ביתן",
        "publishDate": "07/2020",
        "category": "פרוזה תרגום, רומן רומנטי",
        "numPages": 269,
        "bookCover": "https://www.e-vrit.co.il/Images/Products/covers_2020/mushlam_master.jpg",
        "summery": "אהבתם המושלמת של קווין וגרהאם כורעת תחת הנישואים המתפוררים שלהם. הזיכרונות, הטעויות והסודות שאגרו לאורך השנים קורעים אותם לגזרים. והדבר האחד שעשוי להציל אותם הוא אולי בדיוק מה שדחף את יחסיהם לנקודת האל־חזור.\n\"מושלם\" הוא ספר עמוק ומטלטל רגשית על זוג פגוע שעתידו תלוי בהבטחות שניתנו בעבר. ספר הסובב כולו סביב השאלה, האם יכולה התחלה מושלמת המתפתחת לכדי אהבה, לשרוד חיים שלמים בין שני אנשים שאינם מושלמים? \n "
    },
    {
        "id": 6,
        "bookName": "יום השנה האחרון",
        "auther": "ליאן מוריארטי",
        "publisher": "כנרת זמורה ביתן",
        "publishDate": "02/2019",
        "category": "פרוזה תרגום, רומן רומנטי",
        "numPages": 400,
        "bookCover": "https://www.e-vrit.co.il/Images/Products/covers_2019/yom_hashana_haacharon_master.jpg",
        "summery": "סופי שברה את לבו של תומס כשנפרדה ממנו בדיוק כשעמד להציע לה נישואים. אלא שתומס מיהר להתאושש והתחתן עם סוכנת הנסיעות שלו, וסופי החמודה והמקסימה שכולם אוהבים דוהרת לה ברווקותה לקראת שנתה הארבעים. עכשיו מסתבר שסופי שבתה לא רק את ליבו של תומס, אלא גם את לבה של בת משפחתו הזקנה, דודה קוני. וכשדודה קוני מתה — היא מורישה את ביתה היפהפה באי שכל המשפחה מתגוררת בו דווקא לסופי. ואולי הכי מסעיר: במכתב שבו היא מודיעה לסופי על הירושה, היא גם רומזת שעל האי נמצא הגבר שנועד לה. \n סופי עוברת לגור באי שפרשה מסתורית ואפלה מרחפת עליו. היא מכירה את גרייס, אם צעירה שמתכננת מנוסה מחרידה מחייה הכביכול מושלמים, את מרגרט שעוברת מהפך באמצע החיים, וגם את דודה רוז הקשישה שחושבת שאולי הגיע הזמן לספר את הסיפור האמיתי. חוץ מזה היא גם מכירה את הגנן השרמנטי, את עורך הדין המצליח וגם את השיפוצניק המתוק. האם למישהו מהם התכוונה דודה קוני? ואולי סופי צריכה להפסיק לחכות לאביר על הסוס הלבן ולקחת את המושכות לידיה?\n ליאן מוריארטי היא סופרת אוסטרלית מצליחה. ספריה סודו של הבעל, שקרים קטנים גדולים, מה שאליס שכחה ובאהבה, בטירוף, באשמה היו לרבי־מכר של הניו יורק טיימס וגם בישראל. "
    }
]