[
    {
        "id":18,
        "bookName":"אבני הסליחה",
        "auther":"לורי נלסון ספילמן",
        "publisher":"ידיעות ספרים",
        "publishDate":"4/2015",
        "category":" פרוזה תרגום, רומן רומנטי",
        "numPages":"384",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/sweet_forgiveness_master.jpg",
        "summary":"\"את יודעת האנה, נורא קשה להגיד את המילה\n'סליחה'. עד שאומרים אותה. ואז מתברר שזאת המילה הכי קלה בעולם.\"\n\nלהאנה פֵר יש כל מה שצריך בחיים: היא צעירה מלאת יופי וחן, מנחת טלוויזיה פופולרית בניו – אורלינס ובת זוגו של ראש העיר החתיך והמוצלח. אבל מתחת לעטיפה המבריקה הזאת מסתתרים סוד אפל, קרע כאוב ובעיות עבר שמעולם לא נפתרו. עד שיום אחד סוחף את האומה שיגעון \"אבני הסליחה\": שקיקי בד קטנים, המכילים שתי אבנים קטנות ועגלגלות ושתי בקשות פשוטות – לסלוח ואחר – כך לבקש סליחה ממישהו אחר.\n\nהכלי הפשוט והמתוחכם הזה מאלץ את האנה להתמודד עם הדברים שניסתה להסתיר מעצמה ומן הסובבים אותה, והיא נאלצת לצאת למסע נפשי מטלטל, שמהלכו תבחן מחדש את יחסיה עם כל הקרובים לה – וגם עם עצמה.\n\nאבני הסליחה הוא רומן סוחף על אשמה, על תיקון ועל אומץ לב. בכתיבה כנה הנקראת בשטף הוא חושף את המחירים שאנו משלמים על טעויות העבר ומזכיר שלפעמים הכי קשה לנו לסלוח לא לאחרים, אלא דווקא לעצמנו."
    },
    {
        "id":12,
        "bookName":"אהבה וידידות",
        "auther":"ג'יין אוסטן",
        "publisher":"כנרת זמורה ביתן",
        "publishDate":"4/2016",
        "category":" פרוזה תרגום",
        "numPages":"457",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/love_master.jpg",
        "summary":"ג'יין אוסטן החלה להתנסות בכתיבה שנים רבות לפני שאליזבת בנט, מריאן דשווד ואמה וודהאוז באו אל העולם. האסופה \"אהבה וידידות\" מביאה לקורא הישראלי, לראשונה בתרגום לעברית, את ביכורי יצירתה של אחת הסופרות האהובות והמוערכות בכל הזמנים. יצירות אלה הוסתרו על ידי בני משפחתה מחשש שיפגעו בתדמיתה המוסרית והמכובדת של הסופרת, ולא היו אמורות לראות אור. הן נחשפו לקהל הרחב רק בסוף המאה התשע-עשרה.\n \nהאסופה מורכבת משני חלקים:\n \nליידי סוזן (1794) הוא רומן מכתבים שבמרכזו עומדת אלמנה יפת תואר, פלרטטנית ונכלולית המחפשת בעל לעצמה ולבתה התמימה. הליידי הנבונה והמחושבת אינה בוחלת באמצעים כדי להשיג את מטרותיה ולהפיל ברשתה את הגברים המוקסמים מיופייה ומאישיותה. הנובלה עובדה לסרט קולנוע שיוצא לאקרנים בימים אלו."
    },
    {
        "id":21,
        "bookName":"איטלקית למתחילים",
        "auther":"קריסטין הרמל",
        "publisher":"ידיעות ספרים",
        "publishDate":"1/2020",
        "category":" פרוזה תרגום",
        "numPages":"286",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2019_b/_master(71).jpg",
        "summary":"היא נסעה לרומא לחפש אהבה ומצאה את עצמה\nקט קונלי לא לוקחת סיכונים. היא עובדת כרואת חשבון וגרה במרחק ביטחון ממשפחתה במנהטן. היא גם בת 34, לא נשואה, ובלי שום סיכוי ליחסים רומנטיים באופק. לאחר תקרית משפילה בחתונה של אחותה הצעירה, היא מחליטה להעז ולטוס לרומא בעקבות פרנצ'סקו, הגבר שבו התאהבה שלוש-עשרה שנים קודם לכן בטיול לאיטליה. \nכשמתברר שפרנצ'סקו שונה מהגבר שזכרה, קט נסחפת לרחובותיה של רומא ללא שום רשת בטחון. בעזרתה של מלצרית אקסצנטרית עם דירה פנויה להשכרה, מסעדן יפה תואר שמכנה אותה \"הנסיכה אן\", וסודות משפחה שרק רומא תוכל לחשוף, קט מגלה שאפשר למצוא את האושר ברכיבה על וספה דוהרת... אם רק תהיה מוכנה לקחת כמה סיכונים. \nאיטלקית למתחילים הוא רומן קצבי, מרגש, מצחיק ורומנטי, שיסב לקוראים הנאה צרופה מתחילתו ועד סופו. זהו אחד מספריה המוקדמים של קריסטין הרמל, שכתבה את רבי המכר המתיקות שבשכחה, החיים שנועדו לי, כשניפגש שנית, רק עוד יום אחד והדירה ברחוב אמלי."
    },
    {
        "id":9,
        "bookName":"אמה",
        "auther":"ג'יין אוסטן",
        "publisher":"תמיר הוצאה לאור, א(ה)בות",
        "publishDate":"11/2015",
        "category":" פרוזה תרגום",
        "numPages":0,
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/emma_master(1).jpg",
        "summary":"אמה וודהאוז בת העשרים ואחת היא יפה, חכמה ועשירה. יש לה בית נוח, מזג נעים וסביבה שנושאת אליה עיניים מעריצות. בתקופה בה אישה נמדדת על פי הצלחתה להינשא לגבר אמיד, אמה אינה מרגישה כל צורך להתחתן ומעדיפה להקדיש את זמנה להתערבות בחיי האהבה של מכריה. אלא שהניסיון שלה להשפיע על עניינים שבלב הזולת אינו מסתיים כפי שצפתה ואמה מגלה שגם לבה שלה אינו חסין מפני שיברון ואהבה. \n \n\"אמה\" נחשבת לפסגת יצירתה הספרותית של ג'יין אוסטן. כדרכה מצליחה אוסטן לתאר ברגישות ובשנינות את המתחולל בליבה של הגיבורה ואינה מהססת לגעת בנושאים רגישים כמו כסף, מעמד, צביעות ומערכות יחסים. \n \nהספר \"אמה\" זכה לעיבודים רבים בקולנוע, בטלוויזיה ובתיאטרון ולרגל מלאת מאתיים שנה לצאתו לאור אנחנו הוא מוגש בתרגום חדש לעברית."
    },
    {
        "id":1,
        "bookName":"בנות הלילך",
        "auther":"מרתה הולי קלי",
        "publisher":"כנרת זמורה ביתן",
        "publishDate":"08/2020",
        "category":"פרוזה תרגום",
        "numPages":495,
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2020/bnot_lilach_master.jpg",
        "summary":"רומן מרגש שחושף את כוחן של נשים עלומות לשנות את ההיסטוריה\nקרוליין פרידיי היא אשת חברה ניו יורקית שעובדת בקונסוליה הצרפתית וחוגגת אהבה חדשה, אבל כשצבאו של  היטלר פולש לפולין עולמה מתהפך.\nקאשה קוזמריק היא נערה פולנייה שנעוריה חסרי הדאגה הסתיימו בבת אחת כשהיא מצטרפת למחתרת הפולנית. תחת מבטם הבוחן של שכניה, היא יודעת שמהלך מוטעה אחד שלה עלול להוביל לאסון.\nהרטה אוברהויזר היא רופאה גרמנייה שאפתנית שבסך הכול ענתה למודעת דרושים. אבל במקום לזכות במשרת החלומות שלה, היא מוצאת את עצמה כלואה בלב לבה של תעשיית המוות הנאצית.\nשלוש נשים מקצוות שונים של העולם. שלושה סיפורים שמתלכדים לכדי סיפור אחד של גבורה ומאבק.\nבהשראת דמויות ואירועים אמיתיים מן העבר משרטטת מרתה הול קלי את חייהן של נשים אמיצות ונחושות שמצטלבים במשימה אחת – לעשות צדק עם אלה שההיסטוריה שכחה.\nמרתה הול קלי נולדה בניו אינגלנד ומתגוררת כיום באטלנטה, ג'ורג'יה. זהו ספרה הראשון."
    },
    {
        "id":15,
        "bookName":"גאווה ודעה קדומה",
        "auther":"ג'יין אוסטן",
        "publisher":"כתר, ידיעות ספרים",
        "publishDate":"1/2008",
        "category":" פרוזה תרגום",
        "numPages":"392",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/ebooks2/pride_and_prehudice_master.jpg",
        "summary":"חמש בנות נולדו לבני הזוג בנט, ולכולן קשה למצוא בעל - במיוחד לאליזבת היפה והפיקחית, הסובלת מנטייה מדאיגה לדחות הצעות נישואים. בעוד היא עוקבת אחר ההתאהבות הנרקמת בין אחותה ג´יין לבין מר בינגלי, מתחיל חברו הטוב - מר דארסי - להתעניין בה עצמה. דארסי העשיר והמושך בטוח שאין אישה שתסרב לו, אך בעיני אליזבת הוא הגבר האחרון עלי אדמות שתסכים להינשא לו: הוא מתנשא, ביקורתי, וייתכן שאף חיבל בסיכויי אחותה להינשא לבחיר לבה. מתוך עוינות וחשד הדדיים נוצר אחד הזוגות המקסימים ביותר בתולדות הספרות. אליזבת ודארסי מנהלים דו-קרב קשוח ורומנטי בנשפים ובשיחות סלון, בעיר ובכפר, מתחת לאפם של שכנים סקרנים, קצינים מפתים, אב עוקצני, אם היסטרית ודודה אריסטוקרטית רוחשת מזימות. על רקע יחסיהם רבי התהפוכות חושפת הסופרת במבט אירוני את החברה המעמדית של אנגליה בתחילת המאה ה-19, ואת כללי הנישואים החומרניים בתקופתה. היא מתארת טיפוסים מלבבים, הנוגעים ללב גם בחולשתם, ובראשם גיבורה כובשת וחצופה, המתעקשת על זכותה לבחור בעל כרצונה. אוסטן עצמה הודתה כי אליזבת היא הדמות החביבה עליה ביותר בכל ספריה, ואילו דארסי היה ועודנו מושא חלומות למיליוני נשים. ספריה הראשונים של ג´יין אוסטן, בתו של כומר כפרי, פורסמו בעילום שם. \"מאת גברת\", כך הופיע שם המחברת על הכריכה. לאחר מותה הפכו ספריה לקלאסיקה אך נותרו רעננים וסוחפים, מלאי תבונה, רגישות והומור מושחז. גאווה ודעה קדומה הוכתר כספר האהוב ביותר בבריטניה וזכה לאינספור עיבודים לקולנוע, לטלוויזיה ולתיאטרון. הספר מוגש כאן בתרגום חדש של הסופרת עירית לינור ובתוספת אחרית דבר פרי עטה."
    },
    {
        "id":3,
        "bookName":"האחות האבודה",
        "auther":"דיינה ג'פריס",
        "publisher":"ידיעות ספרים",
        "publishDate":"07/2020",
        "category":"פרוזה תרגום",
        "numPages":328,
        "bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2020/themissingsister_master.jpg",
        "summary":"אחות חטופה. בת שנחושה לחשוף את האמת. מסע מסעיר שפורט על מיתרי הלב אל בורמה האקזוטית של שנות ה־30.\nבל האטון יצאה לחיים עצמאיים ומלהיבים הרחק מהבית: עבודה זוהרת כזמרת מועדונים בבורמה בשנות ה־ 30 של המאה הקודמת, עם שפע של מעריצים ומחזרים מתוחכמים. אבל בל רדופה בידי תעלומה לא פתורה מן העבר: גזיר עיתון בן 25 שנה שמצאה בין החפצים של הוריה לאחר מותם ובו כתוב שהם עזבו את ראנגון לאחר שבתם התינוקת אֶלוַויירה נעלמה.\nבל נואשת לגלות מה קרה לאחות שלא הכירה מעולם, אבל כשהיא מתחילה לשאול שאלות היא מוצאת את עצמה נאלצת להתמודד עם שמועות מטרידות, רכילויות מרושעות ואיומים מפורשים. אוליבר, עיתונאי אמריקאי מושך וטוב מזג, מבטיח לעזור לה, אבל פתק אנונימי מזהיר את בל שלא לבטוח גם בקרובים לה ביותר...\nבל שורדת מהומות וניסיונות התנקשות — אבל דבר לא יעמוד בדרכה במשימתה לחשוף את האמת. האם עליה להחניק את רגשותיה הגוברים לאוליבר? האם אחותה באמת מתה? והאם יש סיכוי שתמצא אותה?\nדיינה ג'פריס, מחברת רבי־המכר הבינלאומיים \"אשתו של מגדל התה\", \"בתו של סוחר המשי\" ו\"סודה של אלמנת הספירים\" שוזרת עלילה מותחת ורומנטית כאחד ברומן היסטורי מרהיב ואקזוטי על רקע נופיה המשכרים של בורמה בשלהי תקופת הקולוניאליזם הבריטי."
    },
    {
        "id":27,
        "bookName":"הארי פוטר ואבן החכמים",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"ינואר 1999",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"316",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter1_Master.jpg",
        "summary":"הארי פוטר מעולם לא היה כוכב של נבחרת קווידיץ' שמזכה את קבוצתו בנקודות תוך כדי רכיבה על מטאטא גבוה מעל האדמה. הוא לא מכיר לחשי קסם, מעולם לא גידל דרקון מביצה, ומעולם לא עטה גלימת היעלמות. הוא מכיר רק את חייו האומללים עם משפחת דרסלי - דודו ודודתו האיומים ובנם הדוחה דאדלי, בריון מפונק, מגודל ושמן. החדר של ארי הוא ארון פיצפון בתחתית המדרגות, והוריו המאמצים מעולם לא חגגו את יום הולדתו.\nאך כל זה עומד להשתנות כשמכתב מסתורי מגיע אליו בדואר ינשופים: מכתב עם הזמנה למקום מופלא שהארי - וכל מי שיקרא עליו - לא יוכל לשכוח לעולם. כי כאן הארי מגלה לא רק חברים, ספורט אווירי וקסמים בכל דבר, החל בשיעורים וכלה בארוחות, אלא גם גורל גדול שמחכה לו… בתנאי שהוא יצליח לשרוד!"
    },
    {
        "id":33,
        "bookName":"הארי פוטר ואוצרות המוות",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2007",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"683",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter7_Master.jpg",
        "summary":"טל עצום מונח על כתפיו של הארי פוטר. המשימה שמוטלת עליו נראית בלתי אפשרית, אפלה ומסוכנת יותר מכל מה שקדם לה: למצוא ולהשמיד את כל ההורקרוקסים של וולדמורט ששרדו עד כה.\nהארי מעולם לא הרגיש כה בודד; מעולם לא נראה לו העתיד כה אפל ומלא צללים. האם יצליח לקיים את ההבטחה שנתן למורהו האהוב פרופסור דמבלדור? האם ימצא בתוך עצמו את הכוחות הדרושים למילוי המשימה שנראית בלתי אפשרית?\n \nבספר השביעי בסדרת הארי פוטר חושפת ג'יי. קיי. רולינג את כל החידות ועונה על כל השאלות שמיליוני קוראים ברחבי העולם ציפו במתח לפתרונן.\nבספר זה מספקת רולינג הוכחה ניצחת למה שכולנו כבר יודעים - היא מלכת מספרי הסיפורים. ספריה ייקראו, שוב ושוב, תמיד. הארי פוטר ואוצרות המוות, הספר השביעי בסדרה, הוא לדעת כולם הספר הטוב ביותר בה. האם יהיה האחרון?"
    },
    {
        "id":30,
        "bookName":"הארי פוטר וגביע האש",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2001",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"660",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter4_Master.jpg",
        "summary":"לא קל להיות נער בן ארבע-עשרה המנסה לתמרן בין לימודים, חברים, ואהבה ראשונה. המצב מסובך עוד יותר כשאתה קוסם מתלמד שקרוביו מתנכלים לו, אויביו אורבים לו מאחורי כל פינה, וכל צעד שהוא עושה מדווח מייד בעיתונים.\nשנתו הרביעית של הארי פוטר בבית-הספר הוגוורטס לכישוף ולקוסמות תהיה שנה יוצאת-דופן, גם בשביל מישהו כמו הארי. לראשונה מזה מאות שנים יתקיים השנה אירוע בעל חשיבות בינלאומית - אך איש אינו משער איזה תפקיד ישחק בו הארי.\nואיש אינו יודע איך כל הזה קשור לחלום שהארי חלם, חלום שממנו התעורר בבהלה וזכר רק מעט פרטים: משהו רע קרה, והלורד וולדמורט היה שם…\n \nהפרק החדש הזה בהרפתקאותיו של הארי, שכולנו ציפינו לו בקוצר רוח גדול כל-כך, מאת הסופרת עטורת הפרסים, ג'יי. קיי. רולינג, הוא - לפחות בשלב זה - שיא חדש ביצירתה, שיא חסר-תקדים במכירות בכל העולם, ושיא של אהבה והערצה שזכה להם ספר אי-פעם."
    },
    {
        "id":29,
        "bookName":"הארי פוטר והאסיר מאזקבאן",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2001",
        "category":"מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"441",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter3_Master.jpg",
        "summary":"במשך 12 שנים ארוכות, הוחזק אסיר בשם סיריוס בלק במאסר במבצר אזקבאן המצמרר, כלא הקסמים. סיפרו שהאיש, שהורשע ברצח שלושה-עשר אנשים בקללה אחת, הוא גם היורש הנבחר של אדון האופל, הלורד וולדמורט.\nכעת בלק ברח מכלאו, והותיר אחריו רק שני רמזים למקום הימצאו. האחד: \"תבוסתו של אדון האופל בידי הארי פוטר היתה גם נפילתו של בלק\". השני: \" הסוהרים באזקבאן שמעו את בלק ממלמל בשנתו: \"הוא בהוגוורטס... הוא בהוגוורטס...\"\nחייו של הארי פוטר נתונים בסכנה, אפילו בין חומות בית-ספרו הקסום, ואפילו כשהוא מוקף בחבריו הטובים - וזאת משום שנוסף לכול, ייתכן שיש בשורותיהם בוגד..."
    },
    {
        "id":32,
        "bookName":"הארי פוטר והנסיך חצוי-הדם",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2005",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"587",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter6_Master.jpg",
        "summary":"הארי, רון והֶרמַיוני כבר \"ילדים גדולים\". הם מתבגרים בני 16. בספרה השישי מצליחה ג'יי. קיי. רוֹלינג לשמר את הקסם שעשה את הסידרה לנמכרת ביותר בכל הזמנים בעולם כולו.\nכצפוי, מחכות לנו כאן הפתעות, אבל גם אהבות ראשונות, אכזבות, ואפילו אובדן.\nהמלחמה נגד ווֹלְדֶמוֹרְט איננה קלה. מִסדר עוף החול כבר ספג אבדות. ויחד עם זאת...\nכמו בכל מלחמה, החיים נמשכים. תלמידי השנה השישית לומדים להִתעתֵק, התאומים לבית וויזְלי מרחיבים את עסקיהם, ובני העשרה מתאהבים ומתאכזבים ורבים ומתפייסים. השיעורים לא קלים, אבל השנה זוכה הארי לעזרה בלתי צפויה מנסיך מסתורי, הנסיך חצוי-הדם...\nיחד עם דמבלדור, מורו הנערץ, יתחקה הארי אחר הנער שהפך בבגרותו ללורד וולדמורט הנורא. הוא ינסה להבין את סיפורו ולמצוא את נקודת החולשה שלו,כדי שבבוא היום יוכל לנצח אותו."
    },
    {
        "id":28,
        "bookName":"הארי פוטר וחדר הסודות",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2000",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"351",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter2_Master.jpg",
        "summary":"הדרסלים היו כה אכזריים וגועליים, עד כי אותו קיץ הארי פוטר ממש השתוקק לחזור לבית-הספר בהוגוורטס לכישוף ולקוסמות. אלא שעוד לפני שהוא מספיק לארוז את המזוודות שלו, הארי מקבל אזהרה מיצור מוזר וקסום בשם דובי, שאומר שאם הארי פוטר יחזור להוגוורטס, יתרחש אסון.\nהארי פוטר הוא קוסם. הוא עכשיו בשנה השנייה שלו בביה\"ס הוגוורטס לכישוף ולקוסמות, והוא ממש לא מעלה על דעתו שהשנה הזאת הולכת להיות מלאה הפתעות לא פחות מהשנה הקודמת: הוא נתקל במטרידים ואיומים חדשים, כגון מורה חדש בשם גילדרוי לוקהרט, שמרוצה מעצמו במידה מופרזת בהחלט; רוח רפאים בשם מירטל המייללת השוכנת בשירותים של הבנות; ותשומת-לב בלתי רצויה מצד אחותו הקטנה של רון וויזלי, ג`יני.\nאך כל אלה מתגמדים לעומת הצרות האמיתיות, שמתחילות כשמישהו - או משהו - מתחיל להפוך את תלמידי הוגוורטס לאבן. הייתכן שדארקו מאלפוי, אויבו בנפש, צבר כל-כך הרבה כוח? האם יש סיכוי שהאשם הוא דווקא האגריד, אשר עברו המסתורי נחשף סוף סוף? או שמא האשם הוא האדם שכל התלמידים בהוגוורטס חושדים בו מעל כולם… הארי פוטר בכבודו ובעצמו?"
    },
    {
        "id":31,
        "bookName":"הארי פוטר ומסדר עוף החול",
        "auther":"ג'יי. קיי. רולינג",
        "publisher":" ידיעות ספרים, ספרי עליית גג",
        "publishDate":"2003",
        "category":" מד\"ב ופנטזיה, ילדים ונוער",
        "numPages":"887",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/YediotMasters/HarryPottter5_Master.jpg",
        "summary":"בקצה מסדרון דומם ניצבת דלת. הדלת הזאת רודפת את הארי פוטר בחלומותיו. מדוע הוא מתעורר באמצע הלילה בצרחות אימה?\n \nהנה רק כמה מהדברים שמטרידים את הארי השנה:\n* מורָה להתגוננות מפני כוחות האופל, בעלת אישיות של דבש מורעל\n* גמדון-בית ממורמר ונוטף ארס\n* רון בתפקיד השומר בקבוצת הקווידיץ' של גריפינדור\n* האימה של בחינות הבגרות בסוף שנה\n \n... וכמובן, גם האיום הגובר מצד זה-שאין-לנקוב-בשמו. בכרך החמישי, והעשיר ביותר עד כה בסידרת שבעת הספרים של ג'יי. קיי. רולינג, הארי פוטר נאלץ להתמודד עם הממשל ההפכפך של עולם הקסמים ועם אוזלת ידם של השלטונות בהוגוורטס.\n \nלמרות זאת (ואולי בזכות זאת) הוא מגלה בחבריו עומקים שלא הכיר עד כה, וזוכה לקבל מהם כוח, נאמנות חסרת גבולות והקרבה קשה מנשוא. ולצד כל הקשיים וההרפתקאות – הארי בן ה - 15 טועם את טעמה ראשונה של נשיקה ראשונה ואהבת נעורים."
    },
    {
        "id":22,
        "bookName":"הדירה ברחוב אמלי",
        "auther":"קריסטין הרמל",
        "publisher":"הוצאת הכורסא, מודן",
        "publishDate":"3/2019",
        "category":" פרוזה תרגום",
        "numPages":"363",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2019/new_room_master.jpg",
        "summary":"\"סיפור מרתק על חשיבותם של תקווה ואומץ לב בתקופות חשוכות\" – בוקליסט\n \nכשרובי הנדרסון נישאה לצרפתי מרסל בנואה, היא הייתה בטוחה שמצאה את האושר. היא עוזבת את קליפורניה ועוברת להתגורר בעיר חלומותיה פריז, בדירה ברחוב אמלי המשקיפה אל מגדל אייפל. אבל חייה החדשים והמאושרים מקבלים תפנית מטרידה עם פרוץ מלחמת העולם השנייה וכיבוש פריז בידי הגרמנים.\nבצל ענני המלחמה יוצרת רובי קשרים אמיצים עם שרלוט, בת השכנים היהודיה, ויחד הן נשבעות לעשות כל שביכולתן על מנת לעזור לכוחות הטוב לנצח את כוחות הרשע. בתוך כך הן מגלות שגם באחת התקופות הקשות והאפלות בהיסטוריה, מצליחים האור והאהבה לחדור מבעד לסדקי החשיכה ולאחות לבבות שבורים. \nהדירה ברחוב אמלי הוא רומן היסטורי עשיר, מרגש וסוחף המבוסס על דמויות היסטוריות אמיתיות ונשאר עם הקוראים זמן רב אחרי סיומו. זהו ספרה החמישי של קריסטין הרמל הרואה אור בעברית, וקדמו לו רבי המכר המתיקות שבשכחה, החיים שנועדו לי, כשניפגש שנית ורק עוד יום אחד.\n \n\"רומן מרגש וסוחף שלא תוכלו להניח מהיד.\" – מרי אליס מונרו\n\"לאוהבי \"מסע אל הלב\" ו\"הזמיר\", הדירה ברחוב אמלי מאת קריסטין הרמל הוא ספר מרגש ומעורר השראה על חוזקה של הרוח האנושית וכוחה הבלתי מנוצח של האהבה.\" – מריה סטיוארט\n\"הסיפור המרגש של הרמל מזכיר לנו שלכל אדם ניתנת ההזדמנות לנקוט פעולה אל מול עוולות. הספר הינו הצדעה לאנשים שמצאו בלבם את האומץ להתייצב אל מול הקשיים בראש מורם.\" – פבלישרז וויקלי"
    },
    {
        "id":16,
        "bookName":"הזכות לאהוב",
        "auther":"לורי נלסון ספילמן","publisher":"ידיעות ספרים","publishDate":"3/2020","category":" פרוזה תרגום, רומן רומנטי","numPages":"400","bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2019_b/hazchutleehov_master.jpg","summary":"\"נלסון ספילמן שוזרת במיומנות את העבר וההווה עם תהפוכות עלילה אמנותיות שיגרמו לכם להמשיך לקרוא. ככל שמעמיקים בסיפור והסודות נחשפים, מייחלים שחייה של אמיליה ישתנו והיא תגלה את הפוטנציאל הטמון בה. יפהפה!\"\nאדריאנה טריג'יאני, מחברת \"אשת הסנדלר\"\n\nמאז אותו יום שבו הטילה פִילוֹמֵנה פוֹנְטָנָה קללה על אחותה לפני יותר ממאתיים שנה, כל מי שנולדה שנייה במשפחת פונטנה לא הצליחה למצוא אהבה.\nחלק מהן, כמו אמיליה האופה השמחה בחלקה, טוענות שמדובר בצירוף מקרים משונה ותו לא.\nאחרות, כבת דודתה החושנית והרעבה לאהבה לוסי, מתעקשות שמדובר בקללה אמיתית.\nאבל שתיהן המומות כשדודתן המסתורית פופי, שאיתה נאסר עליהן להיפגש, מציעה להן הצעה מפתה: אם הן יתלוו אליה לארץ הולדתה איטליה לכבוד יום הולדתה השמונים, היא תפגוש את אהבת חייה על מדרגות קתדרלת רָווֵלוֹ והכישוף שרובץ על בנות המשפחה שנולדו שניות יוסר אחת ולתמיד.\n\nעל רקע הנופים היפהפיים של טוסקנה, התעלות הקסומות של ונציה והכפרים המכשפים של חוף אמאלפי, הרומנטיקה מלבלבת, גורלות נחרצים וסודות משפחתיים נחשפים — סודות שיכולים לאיים על המשפחה הרבה יותר מקללה עתיקה.\n\nלורי נלסון ספילמן היא סופרת אמריקאית, מחברת רבי־המכר \"רשימת המשאלות\", \"אבני הסליחה\" ו\"מחברת הלב\"."
    },
    {
        "id":25,"bookName":"החיים שנועדו לי","auther":"קריסטין הרמל","publisher":"ידיעות ספרים","publishDate":"7/2015","category":" פרוזה תרגום","numPages":"352","bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/life_intended_master.jpg","summary":"שתים־עשרה שנים לאחר מותו של בעלה האהוב פטריק, קייט, תרפיסטית במוזיקה, מתכוננת להמשיך סוף־סוף בחיים שלעולם לא יהיו מושלמים עם הארוס החדש שלה, דן. אלא שמיד לאחר האירוסים היא מתחילה לחלום חלומות מציאותיים להפליא על החיים שהיו אמורים להיות לה לו פטריק היה חי. מטרידה עוד יותר היא העובדה שלכמה מהפרטים בחלומות האלה יש אחיזה בחיים האמיתיים. רק פיסת פאזל אחת אינה מתאימה: בחלומות מופיעה בת בשם האנה, פסנתרנית מחוננת וכבדת שמיעה.\n\nבמהלך מאמציה לפענח את החלומות, תוהה קייט אם חייה בחלום טובים מאלה שבמציאות. היא נרשמת לקורס בשפת הסימנים ומתחילה לנווט את חייה בנתיב אחר. היא מבינה שלפניה בחירה בלתי אפשרית: לדבוק בעבר האבוד, או לאמץ אל לבה עתיד בלתי ידוע. החיים שנועדו לי הוא רומן סוחף על המאבק לשחרר כשהזיכרונות מסרבים להרפות מאיתנו."
    },
    {
        "id":26,"bookName":"המתיקות שבשכחה","auther":"קריסטין הרמל","publisher":"ידיעות ספרים","publishDate":"1/2013","category":" פרוזה תרגום","numPages":"416","bookCover":"https://images-evrit.yit.co.il/Images/Products/ebooks2/the_sweetness_of_forgetting_master.jpg","summary":"מאפיית \"כוכב הצפון\" שבקייפ קוד עוברת מאם לבת במשפחת מֶק'קנה זה שלושה דורות. מאז שהיא זוכרת את עצמה, ריח הקינמון והחמאה ומלאכת הערבוב והאפייה סיפקו להופ מק'קנה־סמית מזור ועוגן, ייעוד ונחמה. אולם לאחר גירושיה, דומה שהקסם פג. הקשיים הכלכליים, תובענותה של בתה המרדנית והטיפול בסבתה האהובה חולת האלצהיימר מאיימים להכריע את הופ, ולראשונה בחייה היא תוהה אם תוכל להמשיך להחזיק במאפייה.\n\nמשהו חייב להשתנות, והשינוי מגיע מכיוון בלתי־צפוי: ברגע של צלילות, חושפת רוז,  סבתה הדמנטית, סודות מעברה ושולחת אותה לפריז להתחקות אחר אותו עבר כשבאמתחתה רק רשימת שמות מסתורית. מסעה של הופ מוביל אותה דרך מסגד ובית כנסת אל סיפור שתחילתו בתקופת השואה, ואל אהבה הטומנת בחובה מסתורין רב. אם תאזור את האומץ להתמודד עם הסודות של משפחתה, עשויה הופ למצוא מחדש את האמון בעצמה ובדרך שבחרה.\n\nהמתיקות שבשכחה הוא סיפור של תקווה, אומץ  ואמונה לאורך ארבעה דורות של נשים יוצאות דופן – סיפור משפחתי על אודות אהבה וכנות.\n\nקריסטין הרמל סיימה בהצטיינות את לימודיה בקולג' לעיתונאות ולתקשורת באוניברסיטת פלורידה. ספריה הקודמים נמכרו לשפות רבות והיו לרבי מכר. זהו ספרה השישי"
    },
    {
        "id":14,"bookName":"השפעה","auther":"ג'יין אוסטן","publisher":"כתר","publishDate":"1/2012","category":" פרוזה תרגום","numPages":"267","bookCover":"https://images-evrit.yit.co.il/Images/Products/ebooks2/persuasion_master.jpg","summary":"ספרה האחרון של ג'יין אוסטן, ''השפעה'' ראה אור בעברית בהוצאת כתר לפני 30 שנה תחת השם \"הטיית לב\". מכל גיבורותיה הבלתי נשכחות של ג'יין אוסטן, גיבורת הרומן \"השפעה\", אן אליוט היא כנראה הגיבורה הבשלה, הנועזת, והמעניינת ביותר, ולא במקרה היא גיבורת הספר האחרון שהשלימה אוסטן לפני מותה. הספר נחשב למהפכני מבין כתביה במובן שתיאור שכבת האריסטוקרטיה מרחיק לכת וקיצוני במסקנותיו החברתיות.\n\nסביב הספר נוצר עניין רב, היות ואחרי שאוסטן השלימה את כתיבתו היא נפטרה, בהיותה בת 41 בלבד. חוקרים טוענים שדמות הגיבורה הראשית נשאבה מדמותה של אחותה האהובה של אוסטן, אותה אחות שאחרי מותה השמידה לנצח את רוב כתביה.\n\nהספר מספר את סיפורה של אן, השקולה, טובת הלב והשכל, שבהיותה בת תשע-עשרה דחתה את אהבת האמת של קפטן ונטוורת, על פי עצתה והשפעתה של ידידתה המבוגרת ליידי ראסל. עד מהרה עמדה על טעותה, והבינה עד כמה נבוב סולם הערכים החברתי שבשמו פעלה חברתה. כעבור שמונה שנים, היא יודעת לפעול לפי צו לבה ויושרה הפנימי."
    },
    {
        "id":6,"bookName":"יום השנה האחרון","auther":"ליאן מוריארטי","publisher":"כנרת זמורה ביתן","publishDate":"02/2019","category":"פרוזה תרגום, רומן רומנטי","numPages":400,"bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2019/yom_hashana_haacharon_master.jpg","summary":"סופי שברה את לבו של תומס כשנפרדה ממנו בדיוק כשעמד להציע לה נישואים. אלא שתומס מיהר להתאושש והתחתן עם סוכנת הנסיעות שלו, וסופי החמודה והמקסימה שכולם אוהבים דוהרת לה ברווקותה לקראת שנתה הארבעים. עכשיו מסתבר שסופי שבתה לא רק את ליבו של תומס, אלא גם את לבה של בת משפחתו הזקנה, דודה קוני. וכשדודה קוני מתה — היא מורישה את ביתה היפהפה באי שכל המשפחה מתגוררת בו דווקא לסופי. ואולי הכי מסעיר: במכתב שבו היא מודיעה לסופי על הירושה, היא גם רומזת שעל האי נמצא הגבר שנועד לה. \n סופי עוברת לגור באי שפרשה מסתורית ואפלה מרחפת עליו. היא מכירה את גרייס, אם צעירה שמתכננת מנוסה מחרידה מחייה הכביכול מושלמים, את מרגרט שעוברת מהפך באמצע החיים, וגם את דודה רוז הקשישה שחושבת שאולי הגיע הזמן לספר את הסיפור האמיתי. חוץ מזה היא גם מכירה את הגנן השרמנטי, את עורך הדין המצליח וגם את השיפוצניק המתוק. האם למישהו מהם התכוונה דודה קוני? ואולי סופי צריכה להפסיק לחכות לאביר על הסוס הלבן ולקחת את המושכות לידיה?\n ליאן מוריארטי היא סופרת אוסטרלית מצליחה. ספריה סודו של הבעל, שקרים קטנים גדולים, מה שאליס שכחה ובאהבה, בטירוף, באשמה היו לרבי־מכר של הניו יורק טיימס וגם בישראל. "
    },
    {
        "id":2,"bookName":"כחותם על ליבך","auther":"הילה ארוון","publisher":"עצמית","publishDate":"07/2017","category":"רומן רומנטי","numPages":528,"bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2018/asastamponyourheart_master.jpg","summary":"ירושלים, 1560. בין חומות העיר והסמטאות המתפתלות, החצרות והבתים הצפופים, בין דוכני התבלינים הריחניים והאריגים המרהיבים בשוק מוכרי הכותנה, מתפתחת אהבה אסורה על רקע חרם משפחתי ישן, שאיש אינו יודע את מקורו. \nספרד, 1494. כשנתיים לאחר גירוש היהודים מהממלכה. ראובן דנינו, רופא מצליח השומר בסתר על יהדותו, מנהל חיי משפחה שלווים, אך המציאות טופחת על פניו והוא משלם מחיר אישי איום. הוא יוצא למסע הישרדות ברחבי הממלכה ובנדודיו מגיע לקאזה דה-פאז, אחוזה מפוארת מוקפת חומות וכרמים פוריים המשמשת לו מקום מקלט. בעודו חי בשקר בצל הצלב המאיים, הוא פוגש באיזבלה דה-פאז היפהפייה והנחשקת, המעמידה אותו בניסיונות של גוף ונפש והופכת שוב את עולמו. \nכמו ראובן, הניצב בפני החלטות מכריעות, גם חוספינה דה-פאז החסודה והרחומה, אחותה של איזבלה, נמצאת בצומת דרכים בחייה. היא שוקלת להצטרף אל מסדר הקלאריסות העניות ולהיכנס למנזר, אך האם תגבר האדיקות הדתית שלה על הפיתוי להיות נאהבת על ידי רודולפו לופז, לוחם נועז ויקירן של נשות חצר המלוכה?\nבשפתה הציורית והסוחפת לוקחת הסופרת את הקוראים למסע אל העבר ומובילה אותם בינות נופים ומחוזות רחוקים וקרובים בנפתולי עלילה מלאת סכנה, שקרים, תשוקות אסורות ותקוות כמוסות. סיפורי האהבה הבלתי אפשריים, שתוצאותיהם מהדהדות כמה דורות קדימה, פותחים צוהר אל חייהם של האנוסים בספרד.\nזהו ספרה השלישי של הילה ארוון, בעלת תואר ראשון בהיסטוריה כללית מאוניברסיטת בר-אילן. ספריה הקודמים \"סודות באחוזת השושנים\" ו-\"הדרך הביתה\" זכו להצלחה רבה בקרב הקוראים ולשבחי המבקרים."
    },
    {
        "id":8,"bookName":"כל הפרחים בפריז","auther":"שרה ג'יו","publisher":"תכלת","publishDate":"1/2021","category":" פרוזה תרגום","numPages":"336","bookCover":"https://images-evrit.yit.co.il/Images/Products/NewBO/Products/19895/AllTheFlowersInParis_Master.jpg","summary":"פריז הכבושה היא לא מקום לאלמנות צעירות. \n \nבעיר שבה נושבות רוחות מלחמה עזות, סלין הצעירה מנסה לשמור על שגרת חיים עבור קוזי, בתה הקטנה. היא עושה כל שביכולתה על מנת להסתיר ממנה את ההתרחשויות, וממשיכה לעבוד בחנות הפרחים הוותיקה של אביה, מכינה זרים יפהפיים לתושבי השכונה.\n \nכאשר קצין גרמני מגלה את מוצאה היהודי, הפחדים הגרועים ביותר שלה מתממשים. סלין מבינה שעליה להשיב מלחמה כדי להציל את האדם היקר לה מכול, את בתה, קוזי.\n \nעשורים לאחר מכן, באותה דירה פריזאית, קרוליין האמריקנית מוצאת את עצמה ללא בדל של זיכרון מעברהּ. היא מתאוששת מתאונת דרכים ומגלה שבמשך שנים חיה חיים עצובים ובודדים. כאשר בחיפוש מקרי בדירה היא נתקלת במכתבים שכתבה סלין לאהובהּ לפני כל אותן שנים, היא אוזרת עוז ויוצאת למסע שיוביל אותה אל עברה האבוד, אבל גם לעתיד שממתין לה.\n\n\"כל הפרחים בפריז\" מאת שרה ג'יו הוא רומן מרגש על אומץ לב ונחישות, על אהבת אם ועל יכולתו המופלאה של הלב לסלוח. ספריה של שרה ג'יו היו לרבי מכר עולמיים. \"כל הפרחים בפריז\" הוא הראשון הרואה אור בעברית.\n "
    },
    {
        "id":24,"bookName":"כשניפגש שנית","auther":"קריסטין הרמל","publisher":"מודן, הוצאת הכורסא","publishDate":"4/2017","category":" פרוזה תרגום","numPages":"351","bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/whenwemeetagain_master.jpg","summary":"כשציור אחד משנה חיים שלמים\n \nאמילי אמרסון רגילה להיות לבד. אביה נטש את משפחתה כשהייתה ילדה, אמהּ מתה כשהייתה בת 17, סבתהּ האהובה נפטרה לאחרונה ובעבודה הודיעו לה שהיא מפוטרת. יום אחד היא מקבלת לידיה ציור יפהפה שמשנה את חייה. אל הציור, שהגיע ממקור בלתי-ידוע, מצורף מכתב ובו כתוב סבא שלך מעולם לא חדל לאהוב אותה. \nאמילי מחליטה לצאת למסע בעקבות עברה המשפחתי, מתוך מטרה לגלות את מקורו של הציור ואת הנסיבות בהן צויר. היא חוצה את האוקיינוס בדרך למינכן, ממשיכה למחנות מעצר בפלורידה, שם עבדו אסירים גרמנים עבור חוואים אמריקאים, ומסיימת את המסע באטלנטה, ג´ורג´יה. במקביל לסיפורו ההיסטורי של הציור ושל גיבוריו, מתגלים גם סודות אפלים מעברה של אמילי וניסיונותיה להתמודד איתם. \nכשניפגש שנית הוא ספרה השלישי של קריסטין הרמל הרואה לאור בעברית. קדמו לו רבי המכר המתיקות שבשכחה והחיים שנועדו לי, וכמו קודמיו, הוא מציע חווית קריאה סוחפת, רגישה ומרתקת. \n\"כשניפגש שנית הוא אולי אחד מהסיפורים החזקים והמרגשים ביותר בכל הזמנים, וייתכן שהספר הטוב ביותר של קריסטין הרמל עד עתה\" Romantic Times Book Reviews\n\"סאגה משפחתית מושכת ורב-דורית שהיא שיר הלל לאהבה. הרמל מצליחה לטוות את ההיסטוריה האמריקאית לכדי רומן מרתק ואותנטי\" Kirkus Reviews\n\"קריסטין הרמל כותבת את הדמויות שלה בתבונה ורגישות שגורמות להן להישאר בלבם של הקוראים הרבה אחרי שסיימו לקרוא את הספר\" אמילי גיפין, מחברת רב-המכר ´אוהבת לא אוהבת´"
    },
    {
        "id":5,"bookName":"מושלם","auther":"קולין הובר","publisher":"כנרת זמורה ביתן","publishDate":"07/2020","category":"פרוזה תרגום, רומן רומנטי","numPages":269,"bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2020/mushlam_master.jpg","summary":"אהבתם המושלמת של קווין וגרהאם כורעת תחת הנישואים המתפוררים שלהם. הזיכרונות, הטעויות והסודות שאגרו לאורך השנים קורעים אותם לגזרים. והדבר האחד שעשוי להציל אותם הוא אולי בדיוק מה שדחף את יחסיהם לנקודת האל־חזור.\n\"מושלם\" הוא ספר עמוק ומטלטל רגשית על זוג פגוע שעתידו תלוי בהבטחות שניתנו בעבר. ספר הסובב כולו סביב השאלה, האם יכולה התחלה מושלמת המתפתחת לכדי אהבה, לשרוד חיים שלמים בין שני אנשים שאינם מושלמים? \n "
    },
    {
        "id":17,"bookName":"מחברת הלב","auther":"לורי נלסון ספילמן","publisher":"ידיעות ספרים","publishDate":"9/2018","category":" פרוזה תרגום, רומן רומנטי","numPages":"356","bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2018/halev_master.jpg","summary":"לורי נלסון ספילמן, מחברת \"רשימת המשאלות\" ו\"אבני הסליחה\"\n \nבספר חדש שחודר אל הלב\n \nאריקה ובנותיה, אנני וקריסטן, גרות בניו יורק, בדירה המשקיפה על סנטרל פארק. המשפחה חיה חיי רווחה ונחת, הבנות כבר לומדות באוניברסיטה, ואריקה סבורה שהגיע הזמן שתחשוב קצת על עצמה. במשפחה שלה יש מסורת של \"משפטי מפתח\" שעוברים מדור לדור, מאישה לאישה ונשמרים ב\"מחברת הלב\". \"השלימי עם העבר שלך – עתידך תלוי בזה\" - היא מצטטת לעצמה את אחד מהם.\n \nתאונה נוראית טורפת את כל הקלפים ומפזרת את המשפחה לכל רוח, ונדמה שהעננה הכבדה שרובצת עליה תישאר שם לתמיד.\n \nהודעות אי-מייל מוזרות בהן שזורים משפטים מ\"מחברת הלב\" שולחות אריקה אל האי שבו נולדה. היא נוסעת במטרה לפתור את תעלומת ההודעות, אך מוצאת פתרון לתעלומה לגמרי אחרת. ובדרך, נפתח לבה גם אל האהבה.\n \nבספר מרגש, מותח וסוחף, פורמת לורי נלסון ספילמן תסבוכת משפחתית רבת שנים, בעזרת משפטים חכמים של נשים חכמות שידעו דבר או שניים על עניינים שבלב."
    },
    {
        "id":11,"bookName":"מנספילד פארק","auther":"ג'יין אוסטן","publisher":"תמיר הוצאה לאור, א(ה)בות","publishDate":"בחר חודש.../בחר שנה...","category":" פרוזה תרגום","numPages":"568","bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/mansfield_master.jpg","summary":"פאני פרייס בת העשר מוזמנת לגור אצל קרוביה העשירים, משפחת ברטרם, באחוזתם מנספילד פארק. אך מהו מקומה של קרובת משפחה שמצד אחד מבקשים להעתיר עליה חסד, ומצד שני מעוניינים לוודא שלא תשכח כי אינה שוות מעמד לשאר בני הבית, וכי לעולם לא תוכל להיות? יחסם של בני משפחת ברטרם אליה נע בין ריחוק ובוז לבין התפיסה שעליה לשרת אותם, ופאני מוצאת נחמה רק בטוב לבו של בן דודה אדמונד. עם השנים משתנים רגשותיה של פאני כלפי אדמונד מידידות והכרת טובה לאהבה חסרת תוחלת, אלא שאז מגיעים אל מנספילד פארק האחים הנרי ומרי קרופורד, ונוכחותם טורפת את חייה של פאני ואת חיי בני המשפחה כולם. מתוך מעמדה המורכב נאלצת פאני פרייס להילחם על ערכיה, על אופייה ועל אהבת נעוריה.\nבמנספילד פארק, הרומן השלישי פרי עטה, משרטטת ג'יין אוסטן דיוקן מהימן ונוקב של ערכים משתנים ונאמנות מוטלת בספק. בכתיבתה השנונה והחדה כתמיד, המובאת כאן בתרגומה החדש הקולח של לי עברון, אוסטן מסירה את המסכות מעל התנהגותם של גיבוריה וחושפת לעיני הקורא את ישרי הלב ואת אלו שמוסריותם ראויה לביקורת.\nלתרגום החדש מצורפת אחרית דבר מאת ד״ר הלנה קלי, חוקרת כתביה של ג׳יין אוסטן, המגלה לנו את הרבדים העמוקים של מנספילד פארק – את הביקורת הנוקבת שמותח הרומן על סחר העבדים באיים הבריטיים ועל חלקה של הכנסייה האנגליקנית בו."
    },
    {
        "id":10,"bookName":"נורת'נגר אבי","auther":"ג'יין אוסטן","publisher":"תמיר הוצאה לאור, א(ה)בות","publishDate":"4/2018","category":" פרוזה תרגום","numPages":"288","bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2018/abbie_master.jpg","summary":"קתרין מורלנד בת השבע-עשרה, שחייתה כל חייה בכפר בחברת אנשים פשוטים וכנים, מוזמנת להצטרף לשכניה האמידים ולנסוע איתם לעיר המרפא באת'. בבת אחת היא מושלכת לסצנה חברתית תוססת ומורכבת ומנסה למצוא בה את דרכה, בלי להבין בדיוק את העולם המסעיר שאליו נקלעה ואת הטיפוסים השונים שבו. היא מגייסת לעזרתה את הידע הרב שרכשה מקריאת רומנים, ובפרט מקריאת סיפורי אימה גותיים שהיא אוהבת כל כך, ובהשראתם היא מנסה לפענח את קשריה החדשים.\nבאחד הנשפים בעיר היא פוגשת את מר טילני, גבר משעשע ובן למשפחה עשירה, ומתיידדת עמו ועם אחותו. במקביל היא פוגשת את בני משפחת ת'ורפ, מכרים של ג'יימס אחיה הגדול, ומתיידדת גם איתם. בלא ידיעתה קתרין הופכת להיות מטרה נחשקת לנישואים וכלי משחק בידי כוחות שהיא עצמה לא לגמרי ערה להם. האם תצליח העלמה הצעירה להבחין בין טוב לרע ובין דמיון למציאות? האם תמצא אהבת אמת?\nנורת'נגר אבי אומנם היה הרומן הראשון שכתבה ג'יין אוסטן, אך האחרון בהם שפורסם. ברומן שלובים יחדיו בוסריות ובשלות, תמימות הנעורים של קתרין, האנטי־גיבורה לכאורה, ופיקחונה של מחברת בוגרת ובשלה. אוסטן משרטטת ביד אומן, בעין חדה ובלשון רגישה סיפור אהבה מקסים ומתוק שמתפתח על רקע העיר והכפר שבליבה של אנגליה; ובו־בזמן היא משתעשעת מעל ראשם של גיבוריה בדיון על ספרות ועל יומרנות ספרותית."
    },
    {
        "id":20,"bookName":"סודות בית השמפניה","auther":"קריסטין הרמל","publisher":" מודן, הוצאת הכורסא","publishDate":"9/2020","category":" פרוזה תרגום","numPages":"374","bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2020/new_winemakers_master.jpg","summary":"סיפור קורע לב על החלטה אחת שמשנה חיים שלמים\nמקום ראשון ברשימת רבי-המכר של ה\"גלוב אנד מייל\" (טורנטו) ושל ה\"טורונטו סטאר\"\n \nניו יורק 2019: ליב קנט מרגישה אבודה. אחרי שבעלה עזב אותה לטובת בחורה בת עשרים וארבע, היא מוצאת את עצמה לבד בדירה ריקה, ללא עבודה וללא ילדים. היא מרגישה שחייה הגיעו למבוי סתום. \nאבל אז, ללא כל התראה, מופיעה על סף דלתה סבתה האקסצנטרית אדית ופוקדת עליה לארוז מזוודה כי הן עומדות לטוס יחד לפריז. לאדית יש סיפור מורכב ומסעיר בן עשרות שנים לחלוק איתה. \n \nחבל שמפאן, 1940: אינס נישאה זה עתה למישל שובו, בעליו של בית שמפניה נודע. אבל הגרמנים פולשים לצרפת, ומישל פונה עורף לנישואיו ומשקיע את עיקר זמנו ומרצו בתנועת הרזיסטאנס הצרפתית. כעת מישל נמצא בסכנה, והוא לא היחיד. גם מעל ראשם של יהודי צרפת ובהם סלין, אשתו היהודייה למחצה של היינן הראשי בבית שובו, מרחפת סכנה.\nכשסלין נסחפת בפזיזות לסיפור אהבה מסוכן ואינס משתפת פעולה עם האיש הלא נכון, הן מסכנות את חיי האנשים היקרים להן ואת גורלו של בית השמפניה המחבר ביניהן. \n \nסודות בית השמפניה הוא ספר סוחף ומסעיר על אהבה, סכנה ובגידה, שנע בין אמריקה בת זמננו לכרמים היפהפיים של חבל שמפאן בימים האפלים של מלחמת העולם השנייה. זהו ספרה השביעי של קריסטין הרמל הרואה אור בעברית. קדמו לו רבי-המכר המתיקות שבשכחה, החיים שנועדו לי, כשניפגש שנית, רק עוד יום אחד, הדירה ברחוב אמלי ואיטלקית למתחילים."
    },
    {
        "id":4,"bookName":"סיפורו של יתום","auther":"פאם ג'נוף","publisher":"ידיעות ספרים","publishDate":"08/2019","category":"פרוזה תרגום","numPages":360,"bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2019/orphaned_master.jpg","summary":"בזמן מלחמת העולם השנייה נערה הולנדית בשם אוּנה נכנסת להיריון מחייל גרמני ונאלצת לוותר על תינוקה. את לחמה היא מרוויחה בניקיון תחנת רכבת, ויום אחד היא מגלה קרון של פעוטות יהודיים שמיועדים להגיע למחנה ריכוז. דחף בלתי־נשלט גורם לנערה הצעירה לקחת את אחד הילדים כדי לנסות להציל אותו מן הגורל המר הצפוי לו.\nם התינוק שהצילה, אונה מוצאת מקלט בקרקס גרמני נודד, אך כדי להשתלב בחיי הקרקס עליה ללמוד את רזי הלוליינות, ולשם כך היא צריכה לחדור את מחסום היחס הקר של אסטריד, לוליינית הטרפז הראשית. אולם כשהשתיים מגלות זו את סודה של זו, שתי אמניות הטרפז מבינות שהן חייבות לתת אמון אחת בשנייה כדי לשרוד.\nמחברת רבי־המכר האמריקאית פאם ג'נוף ארגה בסיפורו של יתום סיפור מרגש, ססגוני ומרהיב, שבמרכזו שתי נשים יוצאות דופן שמקריבות הכול ומצליחות לשרוד כנגד כל הסיכויים."
    },
    {
        "id":23,"bookName":"רק עוד יום אחד","auther":"קריסטין הרמל","publisher":"הוצאת הכורסא, מודן","publishDate":"1/2018","category":" פרוזה תרגום","numPages":"224","bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2017/day_master(1).jpg","summary":"סיפור על אהבה, חברות ועץ אחד קסום\n \nג'יל קופר, אחות במחלקה האונקולוגית לילדים בבית חולים באטלנטה, מרגישה שחייה הם החמצה אחת גדולה. בגיל 39 היא עדיין לא חוותה מערכת יחסים זוגית ממושכת, אין לה משפחה משלה, יחסיה עם אביה מרוחקים וקרירים והיא סובלת מכאבי ראש חוזרים ונשנים שמתחילים להדאיג אותה. כשנוירולוג מבשר לה שמקור כאבי הראש הוא בגידול סרטני וכי נותרו לה רק עוד שבועות ספורים לחיות, ג'יל לא יודעת את נפשה. היחיד שמבין ללבה ומוצא לה נחמה הוא לוגאן – ילד בן 10 שמאושפז במחלקה האונקולוגית בה היא עובדת.\n \nחברה הצעיר מחליט לחלוק איתה סוד שמשנה את חייה: יש עץ שיאפשר לה לחיות את אותו יום שוב ושוב עד שהיא תרגיש שלמה עם החיים שחיה. כך מתחיל מסע קסום ומרגש שמלמד את ג'יל על אהבה, חברות, משפחה ומשמעות החיים.\n \nרק עוד יום אחד הוא ספרה הרביעי של קריסטין הרמל הרואה אור בעברית. קדמו לו רבי המכר המתיקות שבשכחה, החיים שנועדו לי וכשניפגש שנית, וכמו קודמיו, הוא מציע חווית קריאה סוחפת, רגישה ומרתקת."
    },
    {
        "id":19,"bookName":"רשימת המשאלות","auther":"לורי נלסון ספילמן","publisher":"ידיעות ספרים","publishDate":"1/2013","category":" פרוזה תרגום","numPages":"375","bookCover":"https://images-evrit.yit.co.il/Images/Products/ebooks2/the_life_list_master(3).jpg","summary":"\"בטח נדהמת היום כשאחייך קיבלו את הירושה ואת לא. ואני יכולה לשער כמה כעסת כשהמשרה הבכירה ניתנת לקתרין. תסמכי עלי. אני יודעת מה אני עושה, וכל מעשי הם אך ורק לטובתך\".\n\nרשימת המשאלות הוא ספר על הגשמת חלומות ישנים, על האפשרות לחיות את החיים באופן אותנטי, על האופן שבו האנשים הקרובים לנו מכירים אותנו לעתים טוב יותר מאשר אנו עצמנו, ועל הקשר שלא יסולא בפז בין אמהות לבנות.\n\nחייה של ברט בולינג'ר מסודרים מקיר לקיר: יש לה עבודה מכובדת ודירה מרווחת,  ואפילו חבר שהוא עורך-דין מוצלח ויפה תואר.\n\nהרומן נפתח במות אמה של ברט שבמקום להוריש לה את האימפריה הכלכלית שהקימה שולחת אותה להגשים את רשימת המשאלות שכתבה עשרים שנה קודם לכן, כשהיתה בת ארבע עשרה.\nמוכת יגון והלם יוצאת ברט – שעד עתה היתה משוכנעת שחייה פשוט מושלמים – לרדוף אחר משאלות הנעורים שלה, ומגלה שיש חלומות שאין להם תאריך תפוגה.\n\nברוח קלילה מצליחה לורי ספילמן לסחוף את הקוראים בסיפור מלא אופטימיות, שבו המתנות הכי יפות שהחיים מעניקים לנו מתגלות דווקא במקומות הכי פחות צפויים.\n\nרשימת המשאלות הוא ספר הביכורים של לורי נלסון ספילמן, מורה ממישיגן. את ההשראה לכתיבתו קיבלה כשמצאה את רשימת המשאלות שכתבה כשהיתה בתיכון, שאחת מהן היתה להיות סופרת.\n\nכמו הגיבורה של ספרה, גם ספילמן גילתה שיש חלומות שלעולם אינם מתיישנים. ספרה נמכר לתרגום ל-20 מדינות, הביקורות היללו אותו כ\"ספר מהלך קסם\" (Kirkus Review) וזכויות ההסרטה שלו נמכרו לחברת פוקס."
    },
    {
        "id":7,"bookName":"שלוש משאלות","auther":"ליאן מוריארטי","publisher":"כנרת זמורה ביתן","publishDate":"2/2020","category":" פרוזה תרגום","numPages":"368","bookCover":"https://www.e-vrit.co.il/Images/Products/covers_2019_b/shalosh_master.jpg","summary":"לין, קאט וג'מה קטל, שלישיית יפהפיות בנות שלושים ושלוש, מושכות תשומת לב בכל מקום. נדמה שצחוק, דרמה ובלגן עוקבים אחריהן בכל אשר ילכו. אבל לחוד, כל אחת מהן מתמודדת עם עליות ומורדות משלה. לין הפכה את חייה לרשימת מטלות אחת גדולה, לקאט נודע סוד מטלטל על נישואיה, וג'מה, שנמלטת בכל פעם שקשר זוגי נמשך למעלה משישה חודשים, לא מאמינה באהבה מאריכת ימים.\n \nהספר החכם, השנון והמשעשע הזה עוקב אחרי האחיות קטל בשנה סוערת אחת, כשהן מתמודדות עם יריבות בין אחיות, סודות, גילויים, מערכות יחסים, בעלים בוגדניים, החלטות מופרכות, והחיים הנפלאים והמתסכלים של לנֶצח אחת משלוש.\n \nשלוש משאלות, רב־מכר של הניו יורק טיימס, הוא ספרה הראשון, המצחיק, המקסים ושובה הלב של ליאן מוריארטי.\nספריה האחרים, ביניהם סודו של הבעל, שקרים קטנים גדולים ויום השנה האחרון, עובדו לטלוויזיה, והיו לרבי־מכר בארץ ובעולם."
    },
    {
        "id":13,"bookName":"תבונה ורגישות","auther":"ג'יין אוסטן","publisher":"תמיר הוצאה לאור, א(ה)בות","publishDate":"9/2014","category":" פרוזה תרגום","numPages":"349","bookCover":"https://images-evrit.yit.co.il/Images/Products/newcovers/sense_master.jpg","summary":"\"לא הזמן ולא הנסיבות קובעים את מידת הקרבה, אלא אופי הקשר בלבד. יש אנשים ששבע שנים לא יספיקו להיכרות ביניהם, ויש כאלה ששבעה ימים יהיו עבורם די והותר\"\n\n \n\nמריאן דשווד איננה מהססת להצהיר על רגשותיה בגלוי, וכשהיא מתאהבת בווילובי, היא מתעלמת לחלוטין מאזהרותיה של אלינור אחותה בנוגע לסכנות הטמונות בהתנהגותה הפזיזה ומתייחסת באדישות ובזלזול לכל הסובבים אותה, לרבות קולונל ברנדון. אלינור, אשר דבקה במוסכמות החברתיות, מתמודדת עם רגשותיה כלפי אדוארד פררז ועם כל המכשולים הנערמים לפני אהבתם. האחיות מיטלטלות בנתיבי אהבה מקבילים בחברה שבה המעמד, הממון והגינונים מושלים ברגשות, ומגלות את החשיבות שבמציאת שביל הזהב בין תבונה לרגישות בדרכן אל האושר .\n\n \n\nתבונה ורגישות הוא הרומן הראשון פרי עטה של ג'יין אוסטן שיצא לאור, ובשעתו פורסם בעילום שם. ראשיתו כרומן מכתבים ששמו אלינור ומריאן, וכתיבתו התפרשה על פני חמש עשרה שנה. הספר זכה להצלחה רבה לאורך השנים ועובד פעמים רבות לקולנוע, לטלוויזיה ולתיאטרון.\n\n \n\nמאתיים שנה לאחר צאתו לאור מוגש הרומן האהוב בתרגום חדש וקולח מאת שי סנדיק, ובליווי אחרית דבר שנכתבה במיוחד למהדורה העברית על ידי ד\"ר מרי ברואר."
    },
    {
        "id":34,
        "bookName":"המלחמה שהצילה את חיי",
        "auther":"קימברלי ברובייקר ברדלי",
        "publisher":"הקיבוץ המאוחד",
        "publishDate":"מרץ 2020",
        "category":"ילדים ונוער",
        "numPages":"276",
        "bookCover":"https://images-evrit.yit.co.il/Images/Products/covers_2019_b/thewarthatsavedmylife_master.jpg",
        "summary":"אֵיידה בת העשר מעולם לא יצאה מדירת החדר העלובה בה היא מתגוררת עם אִמהּ ועם אחיה הצעיר ג'יימי, שבו היא מטפלת. האֵם מרירת הנפש מתביישת ברגלה הנכה, המעוותת, של בתהּ ואוסרת עליה לצאת החוצה.\n \nאבל כשג'יימי עומד להישלח לכפר, הרחק מלונדון המאוימת על ידי הפְצצות הגרמנים במלחמת העולם השנייה, איידה חומקת בחשאי מביתה ומצטרפת אליו. \n \nאיש מתושבי הכפר אינו מוכן לתת בביתו מחסה לאח ולאחות המוזנחים, המלוכלכים, חסרי כול, והם נכפים על אישה ערירית בשם סוזן המכריזה בכעס למן התחלה \"אין לי טיפת מושג בטיפול בילדים.\"\n \nבביתה של סוזן, איידה מלמדת את עצמה לרכוב על פוני, לומדת לקרוא ולכתוב, ובולשת אחר מרגלים גרמנים. בד-בבד היא לומדת לבטוח בסוזן, שאט-אט ניצתת בה אהבה אל איידה וג'יימי. וכשם שהיא משנה את חייהם, הם משנים את חייה. \n \nכשהאם באה לדרוש חזרה את ילדיה, מתרחש פיצוץ, ריאליסטי ומטאפורי. \n \nהמלחמה שהצילה את חיי הוא סיפור על מלחמה פרטית לעצמאות, שיש בה אומץ, תושייה, נחישות וחוכמה, על רקע של מלחמה. הסיפור המרתק, בשפתה הפשוטה של איידה, חודר אל הלב ומהפֵּך קרביים.\n \nהספר זכה בפרס ניוברי היוקרתי ובפרסים רבים נוספים והיה בראש רשימת רבי המכר של הניו יורק טיימס. "
    }
]